experiments/logfiles/throughputWrites/logfiles_throughputWrites_Client/32/throughputWrites_1_2_4.log
1         Threads
1         Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         356.85          ---          ---      2.79000       370.92
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       356.85         0.00         0.00      2.79000       370.92