experiments/logfiles/throughputWrites/logfiles_throughputWrites_Client/32/throughputWrites_21_1_5.log
1         Threads
21        Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets        1228.68          ---          ---     17.08400      1277.13
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals      1228.68         0.00         0.00     17.08400      1277.13