experiments/logfiles/throughputWrites/logfiles_throughputWrites_Client/32/throughputWrites_5_1_3.log
1         Threads
5         Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets         924.04          ---          ---      5.40100       960.49
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals       924.04         0.00         0.00      5.40100       960.49