experiments/logfiles/throughputWrites/logfiles_throughputWrites_Client/32/throughputWrites_9_1_4.log
1         Threads
9         Connections per thread
60        Seconds


ALL STATS
========================================================================
Type        Ops/sec     Hits/sec   Misses/sec      Latency       KB/sec
------------------------------------------------------------------------
Sets        1070.65          ---          ---      8.39700      1112.88
Gets           0.00         0.00         0.00      0.00000         0.00
Waits          0.00          ---          ---      0.00000          ---
Totals      1070.65         0.00         0.00      8.39700      1112.88